export const books = [
    { id: 1, title: 'Война и Мир', author: 'Л. Н. Толстой' },
    { id: 2, title: 'Медный всадник', author: 'А. С. Пушкин' },
    { id: 3, title: 'Преступление и наказание', author: 'Фёдор Достоевский' },
    { id: 4, title: '1984', author: 'Джордж Оруэлл' },
    { id: 5, title: 'Гордость и предубеждение', author: 'Джейн Остин' },
    { id: 6, title: 'Моби Дик', author: 'Герман Мелвилл' },
    { id: 7, title: 'Убийство в Восточном экспрессе', author: 'Агата Кристи' },
    { id: 8, title: 'Гарри Поттер и Философский камень', author: 'Дж.К. Роулинг' },
    { id: 9, title: ' Убить пересмешника', author: 'Харпер Ли' },
    { id: 10, title: 'Анна Каренина', author: 'Лев Толстой' },
    { id: 11, title: 'Сто лет одиночества', author: 'Габриэль Гарсия Маркес' },
    // Добавьте больше книг здесь...
  ];